apport-retrace
build-essential
byobu
bzip2
cifs-utils
cpanminus
csh
colorized-logs
curl
detox
dos2unix
dosfstools
feh
ffmpeg
flatpak
fonts-open-sans
gdal-bin
gfortran-13
ghostscript
glmark2
gmt
gmt-dcw
gmt-gshhg
gnupg
gparted
gpsbabel
graphicsmagick
hwinfo
inxi
libfuse2t64
libx11-dev
libxcb-cursor-dev
logrotate
mariadb-client
mmv
mtools
neofetch
ntp
octave
openjdk-21-jdk
openssh-client
openssh-server
p7zip-full
p7zip-rar
pdfgrep
python3-pip
qgis
qgis-plugin-grass
qtbase5-dev
rename
rsnapshot
rsync
samba
screen
software-properties-common
sysbench
traceroute
vim
vim-gtk3

